{
	"data": [{
		"type": "0",
		"typeTitle": "中医药动态",
		"list": [{
			"id": 0,
			"title": "中医药产业迎发展机遇 2019年我国中医药行业相关政策一览（附图表）",
			"html" : "<p>中医药作为我国独特的卫生资源、潜力巨大的经济资源、具有原创优势的科技资源、优秀的文化资源和重要的生态资源，在经济社会发展中发挥着重要作用。随着我国新型工业化、信息化、城镇化、农业现代化深入发展，人口老龄化进程加快，健康服务业蓬勃发展，人民群众对中医药服务的需求越来越旺盛，迫切需要继承、发展、利用好中医药，充分发挥中医药在深化医药卫生体制改革中的作用，造福人类健康。</p><p>近年来，国家出台了一系列政策大力发展中医药产业。《“健康中国2030”规划纲要》明确提出，充分发挥中医药独特优势。提高中医药服务能力，推进中医药继承创新。而根据《中医药发展“十三五”规划》中制定的中医药行业发展目标：到2020年，中药工业规模以上企业主营业务收入15823亿元，年复合增速15%，中药企业收入占整体行业比重从29.26%上升到33.26%。事实上，随着中医药产业的巨大市场空间进一步激发，相关企业也将迎来更大发展机遇。</p><img src=\"statics/images/article/1.png\" alt=\"\"><p>随着中国人口老龄化不断加深和《“健康中国2030”规划纲要》的制定，有预测表明到2020年中国健康产业产值将达到8万亿，到2030年达到16万亿元，成为国民经济的支柱性产业。其中，中医药大健康产业将成21世纪最具发展潜力的产业。据数据显示，2018年我国中医药大健康产业市场规模超2万亿元。在利好政策、大健康概念等因素影响下，中医药大健康市场将进一步扩大，预计2020年将超3万亿元。</p><img src=\"statics/images/article/2.png\" alt=\"\"><p>更多资料请参考中商产业研究院发布的《2019-2024年中国中医药行业市场前景调查及投资机会研究报告》，同时中商产业研究院还提供产业大数据、产业规划策划、产业园策划规划、产业招商引资等解决方案。</p>"
		},{
			"id": 1,
			"title": "中医药产业迎来发展机遇 万亿级市场亟待破局",
			"html" : "<img src=\"statics/images/article/3.png\" alt=\"\"><img src=\"statics/images/article/4.png\" alt=\"\"><p>随着人口老龄化时代的到来以及健康意识的普遍提高，大健康产业被公认为是全球最大的产业之一。而且，在社会医疗保障福利提升、疾病预防及早期干预的趋势下，医疗健康支出逐渐从疾病治疗向健康护理转变，具有“治未病”独特优势的中医药产业迎来了前所未有的发展机遇。</p><p>在时代机遇面前，我国中医药产业该如何把握机遇，需要做好哪些准备？</p><p>产业发展备受重视</p><p>中医药具有贯通一二三产业形成“全产业链”特性，已成为我国新的经济增长点。从1996年到2016年，中药产业的增长达到36倍之多，其中，中药饮片的规模20年间增长了416倍。资料显示，2017年，我国仅中药工业总产值就达到了9000亿元，而中药大健康产业规模甚至高达2.5万亿元。</p><p>但其市场潜力尚没有完全释放出来。据世界卫生组织统计，目前，全世界40亿人使用中草药治病。市场研究机构MRFRD的数据显示，2018年，全球中草药市场容量800亿美元。中国海关统计数据显示，2018年，我国中药贸易出口总额39.09亿美元，绝大多数是中药材和低附加值的植物提取物，其中，中成药出口额仅有2.64亿美元。</p><p>近年来，国家高度重视中医药发展，坚持把发展中医药复兴和传承提升至国家战略，并作为健康中国战略的重要组成部分给予政策推动：2016年2月，国务院印发《中医药发展战略规划纲要(2016-2030年)》；同年10月，国务院发布《“健康中国2030”规划纲要》；2017年7月，《中华人民共和国中医药法》（以下简称《中医药法》）开始实施……据中国经济时报记者不完全统计，2016年—2018年三年时间，陆续发布的中医药行业各项发展政策、法规文件达15份之多。</p><p>尤其是2016年颁布的《中医药法》，让中医药发展从此有法可依；同年，还建立了由国务院领导同志牵头负责的国务院中医药工作部际联席会议制度，国家对中医药行业的重视程度可见一斑。在今年7月召开的中央全面深化改革委员会第九次会议上，《关于促进中医药传承创新发展的意见》通过审议，会议还对中医药发展以及开展区域医疗中心建设试点等工作提出要求，特别提到要发挥中医药在疾病治疗和预防中的特殊作用。</p><p>在国家政策的支持下，地方政府对中医药行业也是厚爱三分，纷纷出台地方性促进发展政策，甘肃、安徽、河南等省都提出了打造中医药强省的目标，将中医药发展纳入当地经济社会发展规划。</p><p>多头管理不利于行业长远发展</p><p>虽然支持政策不断，但中医药产业的经营发展却每况愈下，与医药行业的整体增长形成了反差。</p><p>“中成药主营业务从2015年的6697亿元，下降到2018年的4655亿元，两年之间下降了30.5%。与此同时，中医药产业收入在整个医药产业收入的占比从2016年的29.2%下降到2018年的24.6%，产业地位也迅速下滑。”一位不愿透露姓名的业内人士告诉本报记者。市场预计，中成药业务还将进一步下滑。</p><p>从2019年上半年70家中成药企业公布的年报来看，有40%企业的净利润出现下降，其中净利增速超过20%的企业不到20家。在2019年上半年，营业收入超过50亿元的7家企业中，仅有华润三九和太极集团两家企业的净利润增速在20%以上，其余大多数企业的净利润增速在10%以内甚至出现下滑。</p><p>今年6月出台的《关于印发第一批国家重点监控合理用药药品目录（化药及生物制品）的通知》（以下简称《通知》），更是对行业发展产生重要影响。《通知》第三条明确规定，西医不能开具中成药和中药饮片，除非其按照要求进行了系统的中医药学习，并考核合格。如果要开中成药，需要“经过不少于1年系统学习中医药专业知识并考核合格”；如果要开中药饮片，需要“参加省级中医药主管部门认可的2年以上西医学习中医培训班（总学时数不少于850学时）并取得相应证书”。</p><p>事实上，在此之前，我国超过70%的中成药由西医开出。此外，在审批、进医保目录、进院、临床使用中也进行了一些限制，中成药产出持续下降。业内人士担心，在西医禁开中成药再加上医改控费、药品零加成、控制药占比等一系列组合要求下，很多中成药可能将退出综合性医院。</p><p>显然，中医药当前的发展现状并不符合所处的大机遇期，也与各界的期望渐行渐远。中医药要真正发展起来，首先要给中医药“松绑”，这是行业里形成的共识。“松绑喊了很多年，首先要明白是谁绑的。”北京平心堂中医门诊董事长张晓彤在接受本报记者独家专访时说，“《医师法》和《药品管理法》是西医的标准，并不符合中医的发展规律。”</p><p>本报记者调查了解到，虽然“中西医并重”是我国新时期卫生工作的方针，“但实际上中西医的一碗水从来没有端平。”上述不愿透露姓名的人士说，“我国医疗体系改革和西医主导地位的确立，重西医、轻中医的现象越来越严重，导致中医药扶持政策难以有效落实。”</p><p>“西医讲成分，某种成分治什么病；中药讲药性，某种药性纠正人体的某种偏性。这两个体系不一样。”国家级非物质文化遗产“同仁堂中医药文化”代表性传承人金霭英表示。</p><p>行业内一直呼吁，中医药的标准不能用西医药的标准来套用。中医药标准规范由于中医的特点和西医药有所不同，因此，要建立起符合中医，特别是符合中药的质量和标准的规范。例如，目前生产成药时，对中药材原料的评定是按西医的成分含量标准来测定合格中药材。“人参叶子所含的人参皂甙，比人参还多，如果按照《中国药典》要求，入药时人参叶子治病比人参更有效，但事实上人参叶子能有人参的疗效吗？”一位有多年经验的老药工告诉本报记者，“中药材的药用部位多为根及根茎、根皮及茎皮、种子果实等，与土壤密切接触，很多中药材达不到《中国药典》要求的标准，其中灰分、酸不溶性灰分、浸出物、含量等项目合格率非常低，如莲子心（含量不合格）、土鳖（灰分不合格）等。部分散剂在临床中也需要应用，如黛蛤散、青黛等，但根据要求，这些散剂药商没有资格经营，这就限制了医生开方用药。”</p><p>中医药之病在腠理。国务院发展研究中心研究员李广乾告诉本报记者：“中医、中药分别管理体制是病根儿。”</p><p>国医大师金世元曾表示，中医中药是一个理论体系，不可分割。药是中医治病的有力武器，中医中药必须密切结合，才能形成战胜疾病的有机整体。</p><p>“医生是枪，药就是子弹，枪和子弹能分开吗？”张晓彤说，“分开管理就给了互相推诿不用负责的空间。”</p><p>据了解，中医药的医和药分属不同部门管理，中药质量归食品药品监督管理总局，医疗、医生归卫计委，中药生产企业药品价格归发改委管理。</p><p>从产业发展角度讲，中医与中药各自为政，不利于中医药整体规划。</p><p>机遇如何变现实</p><p>我国正在逐渐步入老龄化社会，2020年老龄人口占比达23.4%。而老龄人口的保健养生需求最迫切，中医在养生方面具有天然优势。</p><p>习近平总书记高度重视中医药的发展。习近平总书记曾强调，要着力推动中医药振兴发展，坚持中西医并重，推动中医药和西医药相互补充、协调发展，努力实现中医药健康养生文化的创造性转化、创新性发展。</p><p>原301医院中医院政治协理员罗元生在接受本报记者采访时说，习近平总书记通过自己的外交足迹，已经让中医药成为了中国与世界各国开展人文交流、促进东西方文明交流互建的重要内容。</p><p>2016年，国家中医药管理局颁布了《中医药“一带一路”发展规划》，标志着我国中医药全面推进海外发展战略，“一带一路”倡议为我国中医药对外输出带来了机遇。</p><p>中医药全产业链应该如何抓住前所未有的重大机遇期，把机遇变成现实？日本汉方药是在我国中医药基础上发展起来的，但日本汉方药在产品剂型、包装和质量控制以及中药西制方面均优于中国的中成药，因此汉方药不仅在国际市场上成为中国中成药的最大竞争对手之一，而且在进军中国市场参与中国国内的市场竞争方面也拥有较大优势。日本汉方药发展的成功经验，我国中药产业能否借鉴？</p><p>业内人士表示，中医产业发展需要尽快进行系统的梳理和解决。</p><p>据了解，由高端智库牵头，相关政府职能部门、企事业单位、投资、科研等机构参加的课题组正在筹备，将系统谋划中国中医药产业发展战略，做好顶层设计。</p>"
		},{
			"id": 2,
			"title": "2019全国两会报道| 中医药或迎来前所未有的\"新机遇\"",
			"html" : "<img src=\"statics/images/article/5.png\" alt=\"\"><p>每一年的全国“两会”是新一年开始最重要的会议。马上进入3月了，2019全国两会就要召开了。</p><p>据悉，2019全国两会召开时间为：第十三届全国人民代表大会第二次会议和全国政协第十三届全国委员会第二次会议，分别于2019年3月5日和3月3日在北京开幕。</p><p>而2月18日，随着山东省第十三届人民代表大会第二次会议在济南胜利闭幕，2019年全国31省区市省级地方两会也就此落下帷幕。</p><p>纵观各省，中医仍是2019年各级政府关注的重点，各地代表纷纷建言献策。比如：</p><p>2019山东两会：</p><p>鲁南制药集团董事长张贵民表示，当前，中医药发展正处于新的战略机遇期，要将发展中医药作为深化医改的重要举措。“从战略高度确立并尊重中医药的科学价值，让传统中医药适应时代变化和需求，走进寻常百姓家。”</p><p>他建议，从政策、资金等方面支持培育具有突出优势的知名品牌，加大对中药加工龙头企业的扶持力度；扩大中药在基本药物、医保目录中的比例，完善中医付费、医生医院评价等机制；加强人才培养和学术研究，逐步扭转中医临床遇冷及“西医化”现象。</p><p>山东天元工业发展有限公司工会主席何中菊则建议，应通过省人大立法，尽快出台《山东省保健用品管理条例》，对保健用品生产销售及监督管理等做出规定，加大对保健用品生产销售过程中违法行为的查处力度，使保健用品管理走向法制化轨道。别再让神医或“神医集团”毁中医了。</p><p>2019重庆两会：</p><p>市政协委员、重庆市中医院中医妇科主任夏敏在提案中建议，将中医适宜技术及中药饮片纳入普通门诊医保按比例或定额报销，既可以减轻患者的经济负担，又可以相对减少医保基金的支出，节约有限的住院医疗资源，在为人民群众健康提供保障的同时，也促进了中医药事业发展。</p><p>2019北京两会：</p><p>北京市政协委员、北京中医药大学教授程凯表示：“中医针灸在2010年成为世界级非遗，如何把中国这么悠久的传统文化推广出去？冬奥会就是一个很好的契机。我建议在冬奥会中展示针灸文化，展示我们非遗的风貌，并且现场体验。这也是对中医针灸的发展，对针灸的国际化，对中国中医药的服务贸易以及中国的传统文化在世界中作为健康名片的一种交往。”</p><p>保健品向来是中医药谣言的重灾区，尤其是借助互联网的传播，更是产生快速裂变。针对此问题，北京市政协委员、中国中医科学院首席研究员、西苑医院肿瘤诊治部主任杨宇飞表示，应当有一个专家团队来鉴别网络谣言，做出迅速判断。如果政策得力，协调机制畅通，有关危害网民健康的不实的谣言也会迅速遏制在萌芽中。</p><p>2019江苏两会：</p><p>江苏省政协委员薛涛指出，应抓紧修订并颁布江苏中医药地方性法规，出台配套制度的江苏实施细则；建立健全各级中医药管理机构，形成上下贯通专局（处、室）专职专人的管理体系；加强沟通合作，消除问题障碍，推动法律法规间有序衔接；坚持全面普法和精准宣传相结合，提高学法懂法用法的自觉性和能力。</p><p>2019广东两会：</p><p>东莞市中医院副院长周爱军提交提案，呼吁发挥中医药学的优势，应对气候异常，助推建设“健康广东”。这是他连续第二年在广东两会上为中医药事业发声。他说，今年在广东两会上选择“接力”，是想让大家了解中医的优势，从而重视中医，坚定文化自信，更好地推动中医药事业健康发展。</p><p>中医药学的优势远不止于此。周爱军表示，作为我国独具特色的卫生资源，中医药除应对气候异常外，还在养生保健、预防疾病等具备优势，并拥有临床疗效确切、预防保健作用独特、治疗方式灵活、费用较为低廉等特点。</p><p>其他省份有关中医的建言，我们就不一一列举了。</p><img src=\"statics/images/article/6.png\" alt=\"\"><p>2019年，是新中国成立70周年，是全面建成小康社会的关键之年，也是中医药振兴发展的重要之年。</p><p>在历届两会中，中医一直都是热点话题，讨论的焦点主要有：中西医结合、医养结合、养生保健乱象、中医药法、社会办医、传统文化、深化医改、中医药改革、中医药创新发展、民间中医、中医药人才培养、标准体系建设和中医药“一带一路”等等。</p><p>不知道，即将到来的2019全国两会，中医药身上还会出现哪些新的声音？</p><p>之前，我们推送过地方两会的文章，《「两会热点」中医最大的错就是迎合西医，中西医分业管理势在必行》。</p><p>在有关中西医结合的问题上，全国政协委员、山西中医药大学校长李青山所说，中医是中华民族的瑰宝，是我们文化自信的一个重要源泉。我们5000年的实践，已经充分证明中医药是非常有效的，我们应当拒绝盲目学习西医。否则我们很难保证，有那么一天，中医药不会被西医药同化销蚀掉。</p><p>此次2019全国两会，也必将重申这一话题。许多关注中医药的人士都颇有话说，如日前相关网友所发表的“致2019全国两会代表委员及提案”，其中说到：</p><p>西医是科学，中医是科学的科学，是哲学，是中华文化瑰宝，是世界唯一让人类文明不中断的举世无双的芯片，更是中国软实力的基石。</p><p>一个人、一个民族、一个国家，最终拼的是文化！文以载道，化以致用。全力打造全球认同的软实力，才是中国民族崛起的根本。当机立断搞医改，就应让中医药当家。</p><p>就像中国工程院院士樊代明早就说过的那样，在世界医学领域，中医药学已经成为唯一能和西医比肩的第二大医学体系；她解决了很多西医解决不了的难题，已经显示出不可替代性；她必将成为未来医学即整合医学发展的主要贡献者。未来中医药学研究要保持医学的人文属性，坚持中医的基本理论，改革传统的研究方法，以疗效为标准，从微观到宏观，变不治为可治，从配角到主角。</p><p>另外，尤其在农村，中医药源于基层，发展在基层，壮大在基层，新一轮医改应根据各地实际情况以及群众需求，把中医药融入基本公共卫生服务，送进家家户户，从而推动中医药事业发展，让中医药成为各基层医疗卫生机构的“当家花旦”。</p><p>而有关中医药的其他提案，在此次两会也必将掀起新一轮的讨论，如乡村医生。据全国政协委员、民建广西区委主委钱学明介绍，广西乡镇卫生院空编13913人，空编率达26%。2009年至2011年期间，广西乡镇卫生院共流失卫生技术人员7433人，其中具有执业资格人员达5514人。</p><p>人才引不来、留不住，“赤脚医生”难以考取执业资格，是一些乡村面临医疗“真空”的重要原因。应通过政策倾斜，增加基层医疗岗位的吸引力，同时解决岗位人员的后顾之忧。</p><p>人才引不来、留不住，“赤脚医生”难以考取执业资格，是一些乡村面临医疗“真空”的重要原因。应通过政策倾斜，增加基层医疗岗位的吸引力，同时解决岗位人员的后顾之忧。</p><p>在以往两会中，乡村医生、云南全国人大代表方连英就曾建议，建立乡村医生养老保险机制，将乡村医生纳入社会保险体系，可参照企业职工基本养老保险办法，所需经费由中央财政、地方财政和乡村医生按一定比例共同分担。同时在医疗体制改革中，将乡村医生纳入县、乡、村三级医疗卫生机构编制，统一管理。</p><p>人才引不来、留不住，“赤脚医生”难以考取执业资格，是一些乡村面临医疗“真空”的重要原因。应通过政策倾斜，增加基层医疗岗位的吸引力，同时解决岗位人员的后顾之忧。</p><p>还有中医人员的待遇问题，也是必须面对的。一直以来，中医医疗服务项目少、价格低，不能反映中医医疗服务的成本和价值，影响了中医从业人员的就业热情和积极性；同时，价格与成本、疗效不相符的情况也长期困扰着整个中医药事业，阻碍着它的健康发展。</p><p>全国人大代表、唐祖宣就曾坦言，“西医医院做一个CT，动辄几百上千元，一个中医干一个月也抵不住一项医疗检查。”</p><p>《中医药法》明确，中医医疗服务收费标准需体现成本和技术价值。此次2019全国两会，这一广大中医同仁的心声定将再次响起，这也是有效贯彻《中医药法》的必要。</p><p>最后，不管此次两会中医有着怎样的声音，不管现实中医是否受到海内外的追捧，是否持续与西医的口水碰撞，又是否继续淹没在老百姓的质疑漠视中，中医都还是那个中医，希望它越来越好。</p><p>正如同专家所说，中医药作为中华优秀传统文化的重要因子，其实，无论褒贬，不管毁誉，它都永远宠辱不惊地站在那儿，默默地为人类服务。</p>"
		},{
			"id": 3,
			"title": "近三年中医药政策的回顾与展望",
			"html" : "<p>3月5日，在北京召开的十三届全国人大二次会议传来利好中医药政策的消息：政府报告中强调要“支持中医药事业传承创新发展”，这表明国家对中医药的支持态度一如既往，也意味着中医药产业的前景一片光明。</p><img src=\"statics/images/article/7.png\" alt=\"\"><p>以往业界担心的是，利好政策从国家出台到地方实施，一是会不会流于形式或走样，二是“落地”的时间会不会较长。这种担心没有必要，从各地的实际情况来看，在支持中医药发展方面都是不遗余力，甚至走在了前面。2月28日，西安市发布了《加强基层中医药工作三年规划(2019-2021年)及实施方案》，其重点任务包括发挥中医药在全民医保体系中的优势和作用、体现中医药在巩固完善基本药物制度中的作用、将基层中医药服务纳入综合目标考核等，涉及到中药生产、流通企业关心的医保报销和基本药物使用的问题。</p><p>不妨回顾一下近三年以来国家和地方出台与中医药相关、影响重大的政策和举措，有利于我们看清中医药相关政策的发展趋势。</p><img src=\"statics/images/article/8.png\" alt=\"\"><p>国家提供广阔发展空间</p><p>一个行业的发展，首先获益于国家的发展战略，唯有如此，其发展才会长远。显然，国家是把支持中医药作为国家战略来实施的，战略性方案的推出可谓接二连三。</p><p>2016年2月，国务院印发了《中医药发展战略规划纲要(2016-2030年)》，明确了未来十五年我国中医药发展方向和工作重点，并描绘出高达8万亿元的中医药市场的蓝图;6月，商务部办公厅印发了《全国中药材物流基地规划建设指引》，以引导中药材物流基地的合理布局与规范建设，加快建设全国中药材现代物流体系;8月，国家中医药管理局发布《中医药发展“十三五”规划》，明确了今后五年中医药发展的指导思想、基本原则和发展目标，其中提出“到2020年实现人人享有中医药服务”;10月，国务院发布《“健康中国2030”规划纲要》，纲要中预测2030年健康产业规模将达到15万亿元，而中药及相关产业市场接近5万亿元，约占三分之一。</p><p>2017年1月，《中医药“一带一路”发展规划(2016-2020)》发布，明确到2020年，中医药“一带一路”合作新格局基本形成，与沿线国家合作建设30个中医药海外中心，颁布20项中医药国际标准，注册100种中药产品，建设50家中医药对外交流合作示范基地;3月，国家中医药管理局、全国老龄办、国家发改委等12部门共同发布《关于促进中医药健康养老服务发展的实施意见》，提出到2020年基本建立中医药健康养老服务政策体系、标准规范、管理制度;6月，《“十三五”中医药科技创新专项规划》中提出：完善中医药国际标准，形成不少于50项药典标准和100项行业标准，实现20～30个中成药品种在EMA或者欧盟成员国作为传统药物注册，完成5～10个中成药品种在欧美等发达国家作为药品注册;7月，《中华人民共和国中医药法》实施，从法律层面明确了中医药的地位、发展方针和扶持措施，为中医药事业发展提供了法律保障;11月，《中医诊所备案管理暂行办法》发布，该办法将开设中医诊所的行政审批由许可管理改为备案管理，缩短了开设中医诊所所需的审批时间。</p><p>特别值得一提的是，在2017年出台的文件中，专门提到了支持“社会力量”参与“中医”，如国务院办公厅的《关于支持社会力量提供多层次多样化医疗服务的意见》、国家中医药管理局的《关于支持社会力量提供中医医疗和健康服务的意见》等。</p><p>2018年2月，国家中医药管理局印发了《关于深化中医药师承教育的指导意见》，总体目标是构建师承教育与院校教育、毕业后教育和继续教育有机结合，贯穿中医药人才发展全过程的中医药师承教育体系;6月，国家药品监督管理局发布《关于古代经典名方中药复方制剂简化注册审批管理规定的公告》，明确来源于古代经典名方中药复方制剂的申请上市，不需提供药效学研究及临床试验资料，仅需提供药学及非临床安全性研究资料;8月，国家中医药管理局、科技部印发了《关于加强中医药健康服务科技创新的指导意见》，除了要求加强中医药健康服务理论与技术方法的研究，还要求加强中医药健康服务相关产品的研发。在国务院同期发布的《中共中央国务院关于打赢脱贫攻坚战三年行动的指导意见》中提出：实施中药材产业扶贫行动计划，鼓励中医药企业到贫困地区建设中药材基地;10月，国家卫生健康委员会印发了《国家基本药物目录》(2018年版)，基本药物品种数量中的中成药品种(含民族药)由203种增加至268种，此次目录调整覆盖了更多中医临床症候，在中成药部分新增“儿科用药”章节;12月，农业农村部、国家药品监督管理局、国家中医药管理局联合印发了《全国道地药材生产基地建设规则(2018-2025年)》的通知，通知中明确：到2020年建立道地药材标准化生产体系，到2025年，健全道地药材资源保护与监测体系。</p><p>此外，2018年出台的一些政策虽然没有给中药生产、流通企业带来直接利好，却有利于行业的长远健康发展，如4月国家药品监督管理局发布了《关于发布升级中药饮片炮制规范修订的技术指导原则的通告》，对规范省级中药饮片炮制规范的修订工作、增强中药饮片质量可控性、促进中药饮片产业的健康发展起到了促进作用。</p><img src=\"statics/images/article/9.png\" alt=\"\"><p>地方政府“保驾护航”</p><p>国家的政策能否得到贯彻实施，取决于地方是否及时落实相关文件精神，并据此制订本省相应的发展规划或举措。纵观各地已经出台的政策，对中医药行业的发展也是新政频出，利好不断，既有宏观战略层面的，也有微观战术层面的。</p><p>以去年为例，是地方出台与中医药相关政策较多的一年。</p><p>1月，河北省实施《河北省中医药条例》，该条例进一步明确了中医师在非中医类医疗机构执业的合法身份，改中医诊所许可制为备案管理，同时提高中医医院报销比例、降低报销起付线，实行中医医院与同级综合医院病种定额标准相同的支付政策等。山东省卫计委、山东省中医药管理局发布了《关于促进全省中医医院进一步保持和发挥中医药特色优势的通知》，要求门诊中药(饮片、中成药、院内制剂)处方数占门诊总处方数的比例不低于60%(中西医结合医院不低于40%)，门诊中药饮片处方数占门诊总处方数的比例不低于30%(中西医结合医院不低于20%)。</p><p>从上述两个文件可以看出，各地在诊所开办、医保报销、药品使用等方面都向中医药倾斜保护，以提高基层群众享受中医药服务的多样性和可及性。</p><p>4月，云南省人民政府办公厅发布了《云南省人民政府关于推进中药饮片产业发展的若干意见》，提出2018-2020年每年统筹安排奖补专项资金5亿元，支持中药饮片产业重点领域发展和关键环节突破。到2020年，中药饮片全产业链经济总量比2016年翻一番，实现千亿元产值发展目标;7月，山东省政府印发了《山东省医养健康产业发展规划(2018-2022年)》，其中将中医药作为重点领域进行专题部署，提出建设6个中医药省级工程技术中心，培育60家规模以上中医药龙头企业;10月，上海市政府出台了《上海市中医药发展战略规划纲要(2018-2035年)》，明确提出实施全面提升中医药服务能力、深化中医治未病和健康服务发展、加强中医药学科和人才队伍建设、推进中医药传承创新和现代化发展、提高中医药产业发展水平、发展中医药服务贸易等8大任务。</p><p>上述省市对发展中医药的支持立足长远，不仅是在资金上给予大力扶持，还有为中医药产业未来几年的发展制定了明确的目标，等于给中药生产、流通企业派发了“定心丸”。</p><p>还有其他一些省市对中医药制订的支持政策，具体到了某一层面，例如：7月，广东省卫生计生委印发了《广东省儿科服务能力建设三年行动计划(2018-2020年)》，该计划明确在县级以上公立中医院普遍设立儿科并开设儿科病房，提供儿科常见病、多发病中医药诊疗服务。省、市儿童医院及县级以上妇幼保健机构应当设置中医儿科，提供儿科中医药服务;8月，甘肃省政府印发了《关于支持陇药大品种大品牌推动龙头企业发展政策措施的通知》，提出进一步促进陇药产业发展，加快实施品牌战略，提升陇药产业综合实力和核心竞争力;9月，江西省质监局、发改委、卫生计生委等7个部门联合印发《关于加强中医药标准化工作的实施意见》，规划到2020年，建立一批赣产道地药材和优势中药材标准化种植基地。</p><img src=\"statics/images/article/10.png\" alt=\"\"><p>制定标准规范行业</p><p>一直以来，中药材质量参差不齐，相关行业标准缺失是主要原因之一。近几年来，为了保证中药饮片的质量，促进中药材产业的健康发展，国家和地方陆续出台了一些相关标准或指导原则，对规范中药材的生产和流通起了重大的作用。</p><p>在经典方方面，国家中医药管理局公布了第一批经典名方目录，首批《经典名方目录》共收录100首方剂，有力推动了古代经典名方的开发利用。</p><p>在中药材生产方面，国家药品监督管理局发布了《中药材生产质量管理规范》征求意见稿，主要从五个方面进行修订：一、强调对中药材质量有重大影响的关键环节实施重点管理同时，重视全过程细化管理、呼应社会关切，树立风险管控理念。二、以高标准、严要求作为《规范》修订出发点，兼顾中药材生产的现实情况和当前技术水平。三、将技术规程和质量标准制定前置，作为实施基地建设和管理的前提和依据。四、立足中医药的特色和传承，鼓励采用适用的新技术。五、强调生态环境保护和动物保护。</p><p>在中药饮片炮制方面，天津市市场监督管理委员会颁布了《天津市中药饮片炮制规范》，该规范作为天津市中药饮片生产、经营、使用、检验和监督检查的法定技术标准，共收载品种377种，其中新增23个品种，18个规格。</p><p>在临床技术指导方面，国家药品监督管理局发布了《证候类中药新药临床研究技术指导原则》的通告，旨在为证候类中药新药临床试验的开展和有效性、安全性评价提供基础性指导，其正文内容中的每一个原则性要求都可以随着后续研究的不断深入，进一步丰富和发展为更详实具体的技术标准;发布了《中药药源性肝损伤临床评价技术指导原则》，旨在指导和帮助中药研发、审评、监管、使用相关人员，有效捕捉和识别中药药源性肝损伤风险信号，科学厘定患者肝损伤与中药之间的因果关系，系统评价相关中药的安全性及风险获益比，有针对性制定中药药源性肝损伤的风险控制措施，提高中药新药研发的成功率，实现中药产品全生命周期安全性风险管控。</p><p>在相关法规方面，国务院对《中药品种保护条例》作出多项修改，例如：将原《条例》多项条款中“国务院卫生行政部门”修改为“国务院药品监督管理部门”，明确由国务院药品监督管理部门负责全国中药品种保护的监督管理工作;取消了原《条例》中申请办理中药品种保护的程序需转送同级卫生行政部门的规定，修改为“向所在地省、自治区、直辖市人民政府药品监督管理部门提出申请，由省、自治区、直辖市人民政府药品监督管理部门初审签署意见后，报国务院药品监督管理部门。特殊情况下，中药生产企业也可以直接向国务院药品监督管理部门提出申请”。</p><p>……</p><p>综合近三年出台、与中医药相关方方面面的政策，不难得出结论，国家和地方相关政府部门在鼓励、支持中医药发展，营造更加开放、宽松环境的同时，如允许社会资本进入，也在不断开展相关的规范工作，这必将引领中药生产和流通企业的弱汰强存，推动中医药产业更加快速、健康地持续发展。</p>"
		},{
			"id": 4,
			"title": "2016-2019年我国共出台促进中医药产业发展的重大政策27项",
			"html" : "<p>我国中央政府对中医药产业的态度毫无疑问是“真爱”。新智研(上海)医药咨询公司统计，过去三年，我国共出台促进中医药产业发展的重大政策27项(包括法规、办法、意见、通知、指南等)，主要发布方包括全国人大常委会、国务院、国家中医药管理局、国家卫生健康委、国家发改委、工业和信息化部、农业农村部、科技部、国家体育总局、教育部、人力资源社会保障部等，内容涵盖公立中医医院、人才培养、诊所开办、道地药材、中医药教育、一带一路、互联网+中医等领域。</p><p>其中最有影响力的政策当数《中医药发展战略规划纲要（2016—2030年）》、《中华人民共和国中医药法》和《中医医术确有专长人员医师资格考核注册管理暂行办法》。这些政策将对未来二十年的医药产业发展产生重大影响。(2019-2021年)及实施方案》，其重点任务包括发挥中医药在全民医保体系中的优势和作用、体现中医药在巩固完善基本药物制度中的作用、将基层中医药服务纳入综合目标考核等，涉及到中药生产、流通企业关心的医保报销和基本药物使用的问题。</p><p>2019年新春伊始，医药行业的改革继续深入，其中最受瞩目的，是4+7带量采购的相关政策和实际落地，国家医保局公布了集采药品的医保支付标准，并鼓励非中选企业主动降价，多个省市已经开始具体执行。新智研分析师认为，4+7带量采购对化学药，尤其是没有专利保护的化学药品种的冲击是巨大的，而对于中医药行业反而是长远的利好。主要原因有二：一、在西药占主流的社会氛围下，中成药价格普遍偏低，二、中成药成份、作用机理差异度大，同质化竞争不严重。当前医药行业的改革，本质上是对化学药行业的改革。</p><p>其实，药品流通行业当前发生的情况，七八年前在手机领域早已发生过一遍了。那时电信运营商开始集中采购手机，手机厂商价格血拼，每家手机厂商都很难过，因为市场和价格只能选一样，不能兼得。有一些企业为了糊弄运营商，降低了产品的品质，同一手机型号，运营商定制的质量就要差一截。过了几年，这些降低质量的手机厂由于口碑下降，像HTC、酷派、联想，已然不见了踪影，而另一些手机厂，如华为、步步高，则完成了崛起。笔者认为，医药改革对医药行业的颠覆将不亚于手机行业。</p>"
		},{
			"id": 5,
			"title": "卫健委最新发文，中医药再迎政策利好，万亿市场将再上台阶",
			"html" : "<img src=\"statics/images/article/11.png\" alt=\"\"><p>中医药再迎政策利好。</p><p>7月29日，国家卫健委、国家中医药管理局联合下发了《关于在医疗联合体建设中切实加强中医药工作的通知》，要求充分发挥好中医药在治未病、疾病治疗和疾病康复中的重要作用。</p><p>通知强调，在医联体建设过程中，不得变相地取消、合并中医医院，不得改变其功能定位，不得以各种理由在事实上削弱中医医院建设。</p><p>在通知中，两部委就鼓励中医医院牵头组建多种形式医疗体、全面提升县级中医医院综合能力，以及加强对医联体中医药工作的考核、探索符合中医药服务特点的医保支付方式改革等方面做出部署。</p><p>最近一段时间，在对中医药服务提出规范的同时，国家层面关于中医药的利好政策也不断公布。</p><p>此次两部委以医联体建设为基础，明确提出加强中医药作用，更是从具体实施层面落实利好，特别是从绩效考核和医保支付两个关键点发力，势必促进我国中医药产业大发展。</p><p>而中药、中成药，特别是多年来备受争议的院内制剂，作为其中重要组成部分，其利好将更加直接。结合两部委发文中“治未病、疾病治疗和疾病康复”的功能定位，业界分析，相关产业的市场利好将随着分级诊疗政策的落地大量转向基层。</p><p>事实上，中医药以其简便廉验的特点，在控费升级的背景下，受到国家层面及相关部门重视本在情理之中，但是，基于此前广泛存在于中药饮片行业的种种乱象，以及临床上中成药滥用等问题，业界对于其大发展可能带来的负向影响也不免有所担忧。</p><p>可以看到，两部委在发文中，中医院综合能力提升也是重要内容。这也预示着，中医药产业的规范、升级也将提上日程。</p><img src=\"statics/images/article/12.png\" alt=\"\"><p>政策加持，万亿中医药市场将再上台阶</p><p>按照两部委要求，中医医院不但要加入医联体，还要牵头组建多种形式医共体、医联体。</p><p>对于县级中医医院，两部委鼓励其牵头组建紧密型医共体，通过双向选择、纵向联合，推动医共体内服务能力共提、人才梯队共建、健康服务共管、优质资源共享，整体提升县域中医药服务能力。</p><p>人口较少、县级中医医院能力较弱、确需只组建成一个医共体的县域，要向省级中医药主管部门备案。已经只组建一个医共体的县域，中医医院法人资格保持不变，确保中医医院性质、名称、功能定位不变，人员编制、床位数总量不减，推动中医药特色优势发挥不断提升。</p><p>而对于城市三级公立中医医院，两部委明确，可利用技术、人才、品牌等优势，优先与区域内县级中医医院通过共建、托管等多种形式组建医联体，通过管理团队和专家团队双下沉，帮扶建设中医优势专科专病和中医经典病房、名老中医药专家传承工作室(站)、治未病科、老年病科等。</p><p>同时，牵头的三级公立中医医院还负有接收县级医院医务人员进修培训，建立远程医疗网络等多种方式，提升县级中医医院医疗服务能力与水平的责任。</p><p>此外，两部委还鼓励代表国家、区域和省域中医医疗水平的中医医院和综合医院中医临床科室组建中医专科联盟，中医区域(专科)诊疗中心要跨省级行政区域组建中医专科联盟，国家中医临床重点专科在省域内组建中医专科联盟。</p><p>特别是，通知还鼓励有条件的中医医院成立区域中药制剂中心，促进区域医疗机构中药制剂研发申报、委托配制和推广运用等。</p><p>这意味着，通过组建医共体、医联体、专科联盟等形式，中医医疗机构不仅可以充分发挥其在防病、康复中的作用，其专科优势也将充分体现。同步，临床应用广泛且效果较好，却由于种种原因难以实现市场化的院内中药制剂，也有望通过申报注册、委托生产等途径，从院内走向市场。</p><p>可以看到，2018年,我国中医类医疗卫生机构总数达60738个，其中中医类医院4939个；全国中医类医疗卫生机构总诊疗人次达10.7亿人次。</p><p>在此基础上，行业估算全国中药工业总产值已超过1.3万亿元。而随着中医医院地位的巩固，中医药产业无疑还将再上台阶。</p><img src=\"statics/images/article/13.png\" alt=\"\"><p>纳入考核，500家县中医医院将全面升级</p><p>事实上，在目前医保基金吃紧，临床控费升级的背景下，除了性价比高的基药以外，简便廉验的中医药受到重用几乎是必然的选择。</p><p>从相关媒体报道可以看到，结合北京医耗联动综合改革，全市39家二级以上公立中医医院门急诊次均费用同比下降1.7%，出院例均费用同比降低5.8%。与全市所有二级以上公立医院平均水平相比，中医类医院次均门急诊费用低16.2元，出院例均费用低3693.7元。</p><p>同时，中医类医院门急诊次均卫生材料费和出院例均卫生材料费，都只有北京市医院平均水平的50%。</p><p>由此也可以看出，中医药服务在节约医疗费用，遏制相关费用过快，不尽合理增长中可以发挥的作用。特别是在近年来我国的医疗卫生工作，已经逐渐向“不但要求看得上病、看得好病，更希望不得病、少得病，看病更舒心、服务更体贴”的基础上。</p><p>可以看到，两部委在此次发文中，已经清楚地将中医药作用定位于“治未病、疾病治疗和疾病康复”。</p><p>结合在上述鼓励中医医院牵头组建医共体、医联体中，关于优质医疗资源下沉的部署，业界分析，基层或仍为中医药发挥能量的主战场。而基层长期存在的医疗服务能力薄弱问题，或也将成为其发展的阻碍。</p><p>因此，国家中医药管理局、国家卫健委也在联合发文中明确：到2020年，500家县中医医院达到县级中医医院医疗服务能力推荐标准要求，90%以上的县级中医医院达到县级中医医院医疗服务能力基本标准要求。</p><p>以此更好地落实县级中医医院功能定位，有效承担县域居民常见病、多发病中医诊疗和急危重症抢救与疑难病转诊任务。</p><p>根据通知要求，基层中医药服务能力提升、基层中医药服务质量提升，也将纳入绩效考核，其结果与财政投入、医院评级、院长晋升等挂钩。</p><p>结合符合中医药服务特点的医保支付方式改革，预计基层中医药服务能力和效率都将有较快的提升。以此为基础，有分析人士认为，长期野蛮生长的中药、中成药产业也面临着转型升级的巨大压力。</p>"
		},{
			"id": 6,
			"title": "近三年中医药政策的回顾与展望",
			"html" : "<p>3月5日，在北京召开的十三届全国人大二次会议传来利好中医药政策的消息：政府报告中强调要“支持中医药事业传承创新发展”，这表明国家对中医药的支持态度一如既往，也意味着中医药产业的前景一片光明。</p><img src=\"statics/images/article/7.png\" alt=\"\"><p>以往业界担心的是，利好政策从国家出台到地方实施，一是会不会流于形式或走样，二是“落地”的时间会不会较长。这种担心没有必要，从各地的实际情况来看，在支持中医药发展方面都是不遗余力，甚至走在了前面。2月28日，西安市发布了《加强基层中医药工作三年规划(2019-2021年)及实施方案》，其重点任务包括发挥中医药在全民医保体系中的优势和作用、体现中医药在巩固完善基本药物制度中的作用、将基层中医药服务纳入综合目标考核等，涉及到中药生产、流通企业关心的医保报销和基本药物使用的问题。</p><p>不妨回顾一下近三年以来国家和地方出台与中医药相关、影响重大的政策和举措，有利于我们看清中医药相关政策的发展趋势。</p><img src=\"statics/images/article/8.png\" alt=\"\"><p>国家提供广阔发展空间</p><p>一个行业的发展，首先获益于国家的发展战略，唯有如此，其发展才会长远。显然，国家是把支持中医药作为国家战略来实施的，战略性方案的推出可谓接二连三。</p><p>2016年2月，国务院印发了《中医药发展战略规划纲要(2016-2030年)》，明确了未来十五年我国中医药发展方向和工作重点，并描绘出高达8万亿元的中医药市场的蓝图;6月，商务部办公厅印发了《全国中药材物流基地规划建设指引》，以引导中药材物流基地的合理布局与规范建设，加快建设全国中药材现代物流体系;8月，国家中医药管理局发布《中医药发展“十三五”规划》，明确了今后五年中医药发展的指导思想、基本原则和发展目标，其中提出“到2020年实现人人享有中医药服务”;10月，国务院发布《“健康中国2030”规划纲要》，纲要中预测2030年健康产业规模将达到15万亿元，而中药及相关产业市场接近5万亿元，约占三分之一。</p><p>2017年1月，《中医药“一带一路”发展规划(2016-2020)》发布，明确到2020年，中医药“一带一路”合作新格局基本形成，与沿线国家合作建设30个中医药海外中心，颁布20项中医药国际标准，注册100种中药产品，建设50家中医药对外交流合作示范基地;3月，国家中医药管理局、全国老龄办、国家发改委等12部门共同发布《关于促进中医药健康养老服务发展的实施意见》，提出到2020年基本建立中医药健康养老服务政策体系、标准规范、管理制度;6月，《“十三五”中医药科技创新专项规划》中提出：完善中医药国际标准，形成不少于50项药典标准和100项行业标准，实现20～30个中成药品种在EMA或者欧盟成员国作为传统药物注册，完成5～10个中成药品种在欧美等发达国家作为药品注册;7月，《中华人民共和国中医药法》实施，从法律层面明确了中医药的地位、发展方针和扶持措施，为中医药事业发展提供了法律保障;11月，《中医诊所备案管理暂行办法》发布，该办法将开设中医诊所的行政审批由许可管理改为备案管理，缩短了开设中医诊所所需的审批时间。</p><p>特别值得一提的是，在2017年出台的文件中，专门提到了支持“社会力量”参与“中医”，如国务院办公厅的《关于支持社会力量提供多层次多样化医疗服务的意见》、国家中医药管理局的《关于支持社会力量提供中医医疗和健康服务的意见》等。</p><p>2018年2月，国家中医药管理局印发了《关于深化中医药师承教育的指导意见》，总体目标是构建师承教育与院校教育、毕业后教育和继续教育有机结合，贯穿中医药人才发展全过程的中医药师承教育体系;6月，国家药品监督管理局发布《关于古代经典名方中药复方制剂简化注册审批管理规定的公告》，明确来源于古代经典名方中药复方制剂的申请上市，不需提供药效学研究及临床试验资料，仅需提供药学及非临床安全性研究资料;8月，国家中医药管理局、科技部印发了《关于加强中医药健康服务科技创新的指导意见》，除了要求加强中医药健康服务理论与技术方法的研究，还要求加强中医药健康服务相关产品的研发。在国务院同期发布的《中共中央国务院关于打赢脱贫攻坚战三年行动的指导意见》中提出：实施中药材产业扶贫行动计划，鼓励中医药企业到贫困地区建设中药材基地;10月，国家卫生健康委员会印发了《国家基本药物目录》(2018年版)，基本药物品种数量中的中成药品种(含民族药)由203种增加至268种，此次目录调整覆盖了更多中医临床症候，在中成药部分新增“儿科用药”章节;12月，农业农村部、国家药品监督管理局、国家中医药管理局联合印发了《全国道地药材生产基地建设规则(2018-2025年)》的通知，通知中明确：到2020年建立道地药材标准化生产体系，到2025年，健全道地药材资源保护与监测体系。</p><p>此外，2018年出台的一些政策虽然没有给中药生产、流通企业带来直接利好，却有利于行业的长远健康发展，如4月国家药品监督管理局发布了《关于发布升级中药饮片炮制规范修订的技术指导原则的通告》，对规范省级中药饮片炮制规范的修订工作、增强中药饮片质量可控性、促进中药饮片产业的健康发展起到了促进作用。</p><img src=\"statics/images/article/9.png\" alt=\"\"><p>地方政府“保驾护航”</p><p>国家的政策能否得到贯彻实施，取决于地方是否及时落实相关文件精神，并据此制订本省相应的发展规划或举措。纵观各地已经出台的政策，对中医药行业的发展也是新政频出，利好不断，既有宏观战略层面的，也有微观战术层面的。</p><p>以去年为例，是地方出台与中医药相关政策较多的一年。</p><p>1月，河北省实施《河北省中医药条例》，该条例进一步明确了中医师在非中医类医疗机构执业的合法身份，改中医诊所许可制为备案管理，同时提高中医医院报销比例、降低报销起付线，实行中医医院与同级综合医院病种定额标准相同的支付政策等。山东省卫计委、山东省中医药管理局发布了《关于促进全省中医医院进一步保持和发挥中医药特色优势的通知》，要求门诊中药(饮片、中成药、院内制剂)处方数占门诊总处方数的比例不低于60%(中西医结合医院不低于40%)，门诊中药饮片处方数占门诊总处方数的比例不低于30%(中西医结合医院不低于20%)。</p><p>从上述两个文件可以看出，各地在诊所开办、医保报销、药品使用等方面都向中医药倾斜保护，以提高基层群众享受中医药服务的多样性和可及性。</p><p>4月，云南省人民政府办公厅发布了《云南省人民政府关于推进中药饮片产业发展的若干意见》，提出2018-2020年每年统筹安排奖补专项资金5亿元，支持中药饮片产业重点领域发展和关键环节突破。到2020年，中药饮片全产业链经济总量比2016年翻一番，实现千亿元产值发展目标;7月，山东省政府印发了《山东省医养健康产业发展规划(2018-2022年)》，其中将中医药作为重点领域进行专题部署，提出建设6个中医药省级工程技术中心，培育60家规模以上中医药龙头企业;10月，上海市政府出台了《上海市中医药发展战略规划纲要(2018-2035年)》，明确提出实施全面提升中医药服务能力、深化中医治未病和健康服务发展、加强中医药学科和人才队伍建设、推进中医药传承创新和现代化发展、提高中医药产业发展水平、发展中医药服务贸易等8大任务。</p><p>上述省市对发展中医药的支持立足长远，不仅是在资金上给予大力扶持，还有为中医药产业未来几年的发展制定了明确的目标，等于给中药生产、流通企业派发了“定心丸”。</p><p>还有其他一些省市对中医药制订的支持政策，具体到了某一层面，例如：7月，广东省卫生计生委印发了《广东省儿科服务能力建设三年行动计划(2018-2020年)》，该计划明确在县级以上公立中医院普遍设立儿科并开设儿科病房，提供儿科常见病、多发病中医药诊疗服务。省、市儿童医院及县级以上妇幼保健机构应当设置中医儿科，提供儿科中医药服务;8月，甘肃省政府印发了《关于支持陇药大品种大品牌推动龙头企业发展政策措施的通知》，提出进一步促进陇药产业发展，加快实施品牌战略，提升陇药产业综合实力和核心竞争力;9月，江西省质监局、发改委、卫生计生委等7个部门联合印发《关于加强中医药标准化工作的实施意见》，规划到2020年，建立一批赣产道地药材和优势中药材标准化种植基地。</p><img src=\"statics/images/article/10.png\" alt=\"\"><p>制定标准规范行业</p><p>一直以来，中药材质量参差不齐，相关行业标准缺失是主要原因之一。近几年来，为了保证中药饮片的质量，促进中药材产业的健康发展，国家和地方陆续出台了一些相关标准或指导原则，对规范中药材的生产和流通起了重大的作用。</p><p>在经典方方面，国家中医药管理局公布了第一批经典名方目录，首批《经典名方目录》共收录100首方剂，有力推动了古代经典名方的开发利用。</p><p>在中药材生产方面，国家药品监督管理局发布了《中药材生产质量管理规范》征求意见稿，主要从五个方面进行修订：一、强调对中药材质量有重大影响的关键环节实施重点管理同时，重视全过程细化管理、呼应社会关切，树立风险管控理念。二、以高标准、严要求作为《规范》修订出发点，兼顾中药材生产的现实情况和当前技术水平。三、将技术规程和质量标准制定前置，作为实施基地建设和管理的前提和依据。四、立足中医药的特色和传承，鼓励采用适用的新技术。五、强调生态环境保护和动物保护。</p><p>在中药饮片炮制方面，天津市市场监督管理委员会颁布了《天津市中药饮片炮制规范》，该规范作为天津市中药饮片生产、经营、使用、检验和监督检查的法定技术标准，共收载品种377种，其中新增23个品种，18个规格。</p><p>在临床技术指导方面，国家药品监督管理局发布了《证候类中药新药临床研究技术指导原则》的通告，旨在为证候类中药新药临床试验的开展和有效性、安全性评价提供基础性指导，其正文内容中的每一个原则性要求都可以随着后续研究的不断深入，进一步丰富和发展为更详实具体的技术标准;发布了《中药药源性肝损伤临床评价技术指导原则》，旨在指导和帮助中药研发、审评、监管、使用相关人员，有效捕捉和识别中药药源性肝损伤风险信号，科学厘定患者肝损伤与中药之间的因果关系，系统评价相关中药的安全性及风险获益比，有针对性制定中药药源性肝损伤的风险控制措施，提高中药新药研发的成功率，实现中药产品全生命周期安全性风险管控。</p><p>在相关法规方面，国务院对《中药品种保护条例》作出多项修改，例如：将原《条例》多项条款中“国务院卫生行政部门”修改为“国务院药品监督管理部门”，明确由国务院药品监督管理部门负责全国中药品种保护的监督管理工作;取消了原《条例》中申请办理中药品种保护的程序需转送同级卫生行政部门的规定，修改为“向所在地省、自治区、直辖市人民政府药品监督管理部门提出申请，由省、自治区、直辖市人民政府药品监督管理部门初审签署意见后，报国务院药品监督管理部门。特殊情况下，中药生产企业也可以直接向国务院药品监督管理部门提出申请”。</p><p>……</p><p>综合近三年出台、与中医药相关方方面面的政策，不难得出结论，国家和地方相关政府部门在鼓励、支持中医药发展，营造更加开放、宽松环境的同时，如允许社会资本进入，也在不断开展相关的规范工作，这必将引领中药生产和流通企业的弱汰强存，推动中医药产业更加快速、健康地持续发展。</p>"
		},{
			"id": 7,
			"title": "2016-2019年我国共出台促进中医药产业发展的重大政策27项",
			"html" : "<p>我国中央政府对中医药产业的态度毫无疑问是“真爱”。新智研(上海)医药咨询公司统计，过去三年，我国共出台促进中医药产业发展的重大政策27项(包括法规、办法、意见、通知、指南等)，主要发布方包括全国人大常委会、国务院、国家中医药管理局、国家卫生健康委、国家发改委、工业和信息化部、农业农村部、科技部、国家体育总局、教育部、人力资源社会保障部等，内容涵盖公立中医医院、人才培养、诊所开办、道地药材、中医药教育、一带一路、互联网+中医等领域。</p><p>其中最有影响力的政策当数《中医药发展战略规划纲要（2016—2030年）》、《中华人民共和国中医药法》和《中医医术确有专长人员医师资格考核注册管理暂行办法》。这些政策将对未来二十年的医药产业发展产生重大影响。(2019-2021年)及实施方案》，其重点任务包括发挥中医药在全民医保体系中的优势和作用、体现中医药在巩固完善基本药物制度中的作用、将基层中医药服务纳入综合目标考核等，涉及到中药生产、流通企业关心的医保报销和基本药物使用的问题。</p><p>2019年新春伊始，医药行业的改革继续深入，其中最受瞩目的，是4+7带量采购的相关政策和实际落地，国家医保局公布了集采药品的医保支付标准，并鼓励非中选企业主动降价，多个省市已经开始具体执行。新智研分析师认为，4+7带量采购对化学药，尤其是没有专利保护的化学药品种的冲击是巨大的，而对于中医药行业反而是长远的利好。主要原因有二：一、在西药占主流的社会氛围下，中成药价格普遍偏低，二、中成药成份、作用机理差异度大，同质化竞争不严重。当前医药行业的改革，本质上是对化学药行业的改革。</p><p>其实，药品流通行业当前发生的情况，七八年前在手机领域早已发生过一遍了。那时电信运营商开始集中采购手机，手机厂商价格血拼，每家手机厂商都很难过，因为市场和价格只能选一样，不能兼得。有一些企业为了糊弄运营商，降低了产品的品质，同一手机型号，运营商定制的质量就要差一截。过了几年，这些降低质量的手机厂由于口碑下降，像HTC、酷派、联想，已然不见了踪影，而另一些手机厂，如华为、步步高，则完成了崛起。笔者认为，医药改革对医药行业的颠覆将不亚于手机行业。</p>"
		},{
			"id": 8,
			"title": "卫健委最新发文，中医药再迎政策利好，万亿市场将再上台阶",
			"html" : "<img src=\"statics/images/article/11.png\" alt=\"\"><p>中医药再迎政策利好。</p><p>7月29日，国家卫健委、国家中医药管理局联合下发了《关于在医疗联合体建设中切实加强中医药工作的通知》，要求充分发挥好中医药在治未病、疾病治疗和疾病康复中的重要作用。</p><p>通知强调，在医联体建设过程中，不得变相地取消、合并中医医院，不得改变其功能定位，不得以各种理由在事实上削弱中医医院建设。</p><p>在通知中，两部委就鼓励中医医院牵头组建多种形式医疗体、全面提升县级中医医院综合能力，以及加强对医联体中医药工作的考核、探索符合中医药服务特点的医保支付方式改革等方面做出部署。</p><p>最近一段时间，在对中医药服务提出规范的同时，国家层面关于中医药的利好政策也不断公布。</p><p>此次两部委以医联体建设为基础，明确提出加强中医药作用，更是从具体实施层面落实利好，特别是从绩效考核和医保支付两个关键点发力，势必促进我国中医药产业大发展。</p><p>而中药、中成药，特别是多年来备受争议的院内制剂，作为其中重要组成部分，其利好将更加直接。结合两部委发文中“治未病、疾病治疗和疾病康复”的功能定位，业界分析，相关产业的市场利好将随着分级诊疗政策的落地大量转向基层。</p><p>事实上，中医药以其简便廉验的特点，在控费升级的背景下，受到国家层面及相关部门重视本在情理之中，但是，基于此前广泛存在于中药饮片行业的种种乱象，以及临床上中成药滥用等问题，业界对于其大发展可能带来的负向影响也不免有所担忧。</p><p>可以看到，两部委在发文中，中医院综合能力提升也是重要内容。这也预示着，中医药产业的规范、升级也将提上日程。</p><img src=\"statics/images/article/12.png\" alt=\"\"><p>政策加持，万亿中医药市场将再上台阶</p><p>按照两部委要求，中医医院不但要加入医联体，还要牵头组建多种形式医共体、医联体。</p><p>对于县级中医医院，两部委鼓励其牵头组建紧密型医共体，通过双向选择、纵向联合，推动医共体内服务能力共提、人才梯队共建、健康服务共管、优质资源共享，整体提升县域中医药服务能力。</p><p>人口较少、县级中医医院能力较弱、确需只组建成一个医共体的县域，要向省级中医药主管部门备案。已经只组建一个医共体的县域，中医医院法人资格保持不变，确保中医医院性质、名称、功能定位不变，人员编制、床位数总量不减，推动中医药特色优势发挥不断提升。</p><p>而对于城市三级公立中医医院，两部委明确，可利用技术、人才、品牌等优势，优先与区域内县级中医医院通过共建、托管等多种形式组建医联体，通过管理团队和专家团队双下沉，帮扶建设中医优势专科专病和中医经典病房、名老中医药专家传承工作室(站)、治未病科、老年病科等。</p><p>同时，牵头的三级公立中医医院还负有接收县级医院医务人员进修培训，建立远程医疗网络等多种方式，提升县级中医医院医疗服务能力与水平的责任。</p><p>此外，两部委还鼓励代表国家、区域和省域中医医疗水平的中医医院和综合医院中医临床科室组建中医专科联盟，中医区域(专科)诊疗中心要跨省级行政区域组建中医专科联盟，国家中医临床重点专科在省域内组建中医专科联盟。</p><p>特别是，通知还鼓励有条件的中医医院成立区域中药制剂中心，促进区域医疗机构中药制剂研发申报、委托配制和推广运用等。</p><p>这意味着，通过组建医共体、医联体、专科联盟等形式，中医医疗机构不仅可以充分发挥其在防病、康复中的作用，其专科优势也将充分体现。同步，临床应用广泛且效果较好，却由于种种原因难以实现市场化的院内中药制剂，也有望通过申报注册、委托生产等途径，从院内走向市场。</p><p>可以看到，2018年,我国中医类医疗卫生机构总数达60738个，其中中医类医院4939个；全国中医类医疗卫生机构总诊疗人次达10.7亿人次。</p><p>在此基础上，行业估算全国中药工业总产值已超过1.3万亿元。而随着中医医院地位的巩固，中医药产业无疑还将再上台阶。</p><img src=\"statics/images/article/13.png\" alt=\"\"><p>纳入考核，500家县中医医院将全面升级</p><p>事实上，在目前医保基金吃紧，临床控费升级的背景下，除了性价比高的基药以外，简便廉验的中医药受到重用几乎是必然的选择。</p><p>从相关媒体报道可以看到，结合北京医耗联动综合改革，全市39家二级以上公立中医医院门急诊次均费用同比下降1.7%，出院例均费用同比降低5.8%。与全市所有二级以上公立医院平均水平相比，中医类医院次均门急诊费用低16.2元，出院例均费用低3693.7元。</p><p>同时，中医类医院门急诊次均卫生材料费和出院例均卫生材料费，都只有北京市医院平均水平的50%。</p><p>由此也可以看出，中医药服务在节约医疗费用，遏制相关费用过快，不尽合理增长中可以发挥的作用。特别是在近年来我国的医疗卫生工作，已经逐渐向“不但要求看得上病、看得好病，更希望不得病、少得病，看病更舒心、服务更体贴”的基础上。</p><p>可以看到，两部委在此次发文中，已经清楚地将中医药作用定位于“治未病、疾病治疗和疾病康复”。</p><p>结合在上述鼓励中医医院牵头组建医共体、医联体中，关于优质医疗资源下沉的部署，业界分析，基层或仍为中医药发挥能量的主战场。而基层长期存在的医疗服务能力薄弱问题，或也将成为其发展的阻碍。</p><p>因此，国家中医药管理局、国家卫健委也在联合发文中明确：到2020年，500家县中医医院达到县级中医医院医疗服务能力推荐标准要求，90%以上的县级中医医院达到县级中医医院医疗服务能力基本标准要求。</p><p>以此更好地落实县级中医医院功能定位，有效承担县域居民常见病、多发病中医诊疗和急危重症抢救与疑难病转诊任务。</p><p>根据通知要求，基层中医药服务能力提升、基层中医药服务质量提升，也将纳入绩效考核，其结果与财政投入、医院评级、院长晋升等挂钩。</p><p>结合符合中医药服务特点的医保支付方式改革，预计基层中医药服务能力和效率都将有较快的提升。以此为基础，有分析人士认为，长期野蛮生长的中药、中成药产业也面临着转型升级的巨大压力。</p>"
		},{
			"id": 9,
			"title": "卫健委最新发文，中医药再迎政策利好，万亿市场将再上台阶",
			"html" : "<img src=\"statics/images/article/11.png\" alt=\"\"><p>中医药再迎政策利好。</p><p>7月29日，国家卫健委、国家中医药管理局联合下发了《关于在医疗联合体建设中切实加强中医药工作的通知》，要求充分发挥好中医药在治未病、疾病治疗和疾病康复中的重要作用。</p><p>通知强调，在医联体建设过程中，不得变相地取消、合并中医医院，不得改变其功能定位，不得以各种理由在事实上削弱中医医院建设。</p><p>在通知中，两部委就鼓励中医医院牵头组建多种形式医疗体、全面提升县级中医医院综合能力，以及加强对医联体中医药工作的考核、探索符合中医药服务特点的医保支付方式改革等方面做出部署。</p><p>最近一段时间，在对中医药服务提出规范的同时，国家层面关于中医药的利好政策也不断公布。</p><p>此次两部委以医联体建设为基础，明确提出加强中医药作用，更是从具体实施层面落实利好，特别是从绩效考核和医保支付两个关键点发力，势必促进我国中医药产业大发展。</p><p>而中药、中成药，特别是多年来备受争议的院内制剂，作为其中重要组成部分，其利好将更加直接。结合两部委发文中“治未病、疾病治疗和疾病康复”的功能定位，业界分析，相关产业的市场利好将随着分级诊疗政策的落地大量转向基层。</p><p>事实上，中医药以其简便廉验的特点，在控费升级的背景下，受到国家层面及相关部门重视本在情理之中，但是，基于此前广泛存在于中药饮片行业的种种乱象，以及临床上中成药滥用等问题，业界对于其大发展可能带来的负向影响也不免有所担忧。</p><p>可以看到，两部委在发文中，中医院综合能力提升也是重要内容。这也预示着，中医药产业的规范、升级也将提上日程。</p><img src=\"statics/images/article/12.png\" alt=\"\"><p>政策加持，万亿中医药市场将再上台阶</p><p>按照两部委要求，中医医院不但要加入医联体，还要牵头组建多种形式医共体、医联体。</p><p>对于县级中医医院，两部委鼓励其牵头组建紧密型医共体，通过双向选择、纵向联合，推动医共体内服务能力共提、人才梯队共建、健康服务共管、优质资源共享，整体提升县域中医药服务能力。</p><p>人口较少、县级中医医院能力较弱、确需只组建成一个医共体的县域，要向省级中医药主管部门备案。已经只组建一个医共体的县域，中医医院法人资格保持不变，确保中医医院性质、名称、功能定位不变，人员编制、床位数总量不减，推动中医药特色优势发挥不断提升。</p><p>而对于城市三级公立中医医院，两部委明确，可利用技术、人才、品牌等优势，优先与区域内县级中医医院通过共建、托管等多种形式组建医联体，通过管理团队和专家团队双下沉，帮扶建设中医优势专科专病和中医经典病房、名老中医药专家传承工作室(站)、治未病科、老年病科等。</p><p>同时，牵头的三级公立中医医院还负有接收县级医院医务人员进修培训，建立远程医疗网络等多种方式，提升县级中医医院医疗服务能力与水平的责任。</p><p>此外，两部委还鼓励代表国家、区域和省域中医医疗水平的中医医院和综合医院中医临床科室组建中医专科联盟，中医区域(专科)诊疗中心要跨省级行政区域组建中医专科联盟，国家中医临床重点专科在省域内组建中医专科联盟。</p><p>特别是，通知还鼓励有条件的中医医院成立区域中药制剂中心，促进区域医疗机构中药制剂研发申报、委托配制和推广运用等。</p><p>这意味着，通过组建医共体、医联体、专科联盟等形式，中医医疗机构不仅可以充分发挥其在防病、康复中的作用，其专科优势也将充分体现。同步，临床应用广泛且效果较好，却由于种种原因难以实现市场化的院内中药制剂，也有望通过申报注册、委托生产等途径，从院内走向市场。</p><p>可以看到，2018年,我国中医类医疗卫生机构总数达60738个，其中中医类医院4939个；全国中医类医疗卫生机构总诊疗人次达10.7亿人次。</p><p>在此基础上，行业估算全国中药工业总产值已超过1.3万亿元。而随着中医医院地位的巩固，中医药产业无疑还将再上台阶。</p><img src=\"statics/images/article/13.png\" alt=\"\"><p>纳入考核，500家县中医医院将全面升级</p><p>事实上，在目前医保基金吃紧，临床控费升级的背景下，除了性价比高的基药以外，简便廉验的中医药受到重用几乎是必然的选择。</p><p>从相关媒体报道可以看到，结合北京医耗联动综合改革，全市39家二级以上公立中医医院门急诊次均费用同比下降1.7%，出院例均费用同比降低5.8%。与全市所有二级以上公立医院平均水平相比，中医类医院次均门急诊费用低16.2元，出院例均费用低3693.7元。</p><p>同时，中医类医院门急诊次均卫生材料费和出院例均卫生材料费，都只有北京市医院平均水平的50%。</p><p>由此也可以看出，中医药服务在节约医疗费用，遏制相关费用过快，不尽合理增长中可以发挥的作用。特别是在近年来我国的医疗卫生工作，已经逐渐向“不但要求看得上病、看得好病，更希望不得病、少得病，看病更舒心、服务更体贴”的基础上。</p><p>可以看到，两部委在此次发文中，已经清楚地将中医药作用定位于“治未病、疾病治疗和疾病康复”。</p><p>结合在上述鼓励中医医院牵头组建医共体、医联体中，关于优质医疗资源下沉的部署，业界分析，基层或仍为中医药发挥能量的主战场。而基层长期存在的医疗服务能力薄弱问题，或也将成为其发展的阻碍。</p><p>因此，国家中医药管理局、国家卫健委也在联合发文中明确：到2020年，500家县中医医院达到县级中医医院医疗服务能力推荐标准要求，90%以上的县级中医医院达到县级中医医院医疗服务能力基本标准要求。</p><p>以此更好地落实县级中医医院功能定位，有效承担县域居民常见病、多发病中医诊疗和急危重症抢救与疑难病转诊任务。</p><p>根据通知要求，基层中医药服务能力提升、基层中医药服务质量提升，也将纳入绩效考核，其结果与财政投入、医院评级、院长晋升等挂钩。</p><p>结合符合中医药服务特点的医保支付方式改革，预计基层中医药服务能力和效率都将有较快的提升。以此为基础，有分析人士认为，长期野蛮生长的中药、中成药产业也面临着转型升级的巨大压力。</p>"
		}]
	}]
}