{
  "data": [{
    "id": 0,
    "title": "肝病案例",
    "pic": "statics/images/anli/1.png",
    "subtitle": "两个服用月熊胆粉，肝癌患者肝病症状消失，患者视熊胆粉为“宝贝”",
    "name": "李春华，男，北京人，北京的退休干部",
    "str": "每年在医院的时间比在家还多，但女儿说，这几年，李老的身体发生了翻天覆地的变化。老先生原来有近20年的肝硬化病史，三年前肝癌进入晚期，经住院救治后身体素质急剧下降，转氨酶非常高，血压高150/低110，肝区疼痛，晨起自汗、身体手足易冷、足底发肿、失眠严重，经常头晕头痛，可是老先生喝了熊胆粉不到15天，自己下床出门去遛弯，停服了好几种西药。60天后血压平稳，乏力、消瘦、疲劳、食欲不振、厌油、腹胀、恶心、肝区疼痛、口干口苦、尿黄、脸色黄、眼睛黄这些肝病症状也全没了。现在李老先生把熊胆当成了宝贝，天天喝，一天也不愿意停。"
  }, {
    "id": 1,
    "title": "糖尿病案例",
    "pic": "statics/images/anli/2.png",
    "subtitle": "服用三个月熊胆粉，糖尿病患者摆脱了降糖药熊胆粉改善糖尿病并发症，比蜂胶强百倍！",
    "name": "朱大爷，男",
    "str": "21年前开始无诱因出现多尿、多饮、多食、消瘦的情况，当年3月被确诊为2型糖尿病。十几年来，朱大爷药不离身，先后服用过优降糖、格列齐特片、二甲双胍等降糖药，刚开始严格控制饮食，血糖还能控制，可后来情况越来越糟糕，血糖经常反复，开始出现实力下降，糖尿病皮炎等并发症；后来求医无门的他看到了熊胆的科普介绍，抱着试试看的态度买了几盒，开始服用：<br>喝到第30天，餐后血糖由原来的23.84降到12<br>喝了两个月，视力恢复正常，糖尿病皮炎逐渐减轻，手脚发麻发凉现象消失，足部溃疡全面好转，溃疡面积也逐渐减少。<br>喝到第3个月，朱大爷已经拜托了了降糖药，视力恢复正常，糖尿病皮炎和手脚麻凉现象消失，足部溃疡已基本愈合，设置再也不用忌口了。"
  }, {
    "id": 2,
    "title": "眼疾案例",
    "pic": "statics/images/anli/3.png",
    "subtitle": "糖尿病眼病，黄斑变性，4疗程熊胆粉实现治眼奇迹",
    "name": "曾家学，广西巴别乡中心学校的退休教师",
    "str": "是一位多年的糖尿病患者，并发症遍及全身，冠心病、消化性溃疡、尿蛋白，还伴有三多一少、失眠等症状。眼睛黄斑变性，痒痛难忍，视力下降的厉害，别说提笔写字，就连看书看报都成问题，更为此花了不少的钱治疗！却始终不见效果！<br>服用熊胆粉不到4疗程，却惊讶的发现，不仅以前眼痛眼胀，视力下降快的诸多问题都解决了，而且身体也好了很多，测试血糖居然稳定在5.4-6.5之间，让他不禁感叹，熊胆粉不愧是“药中黄金”治眼还能降糖！"
  }, {
    "id": 3,
    "title": "眼疾案例",
    "pic": "statics/images/anli/4.png",
    "subtitle": "白内障患者服用熊胆粉八个月，没有手术-重见光明",
    "name": "严桂芳，女，广西南宁",
    "str": "88岁高龄，双眼患有白内障，看不见周围事物。2014年9月下旬，坚持和熊胆粉8个月的严桂芳，双眼重现了光明！<br>她说：“我能再看见光，看到孩子儿媳，感谢熊胆粉！为了看病，前前后后花了好几万，效果不好想要放弃了；感谢遇见了熊胆粉，用了以后，刚开始看见的是轮廓，后来眼前清清楚楚的，眼睛一天比一天好！”"
  }, {
    "id": 4,
    "title": "心脑血管疾病",
    "pic": "statics/images/anli/5.png",
    "subtitle": "服用40天熊胆粉，20多年高血压重度患者 血压恢复正常，复发症明显好转",
    "name": "刘建华，男，昆明人",
    "str": "20多年的高血压患者，经常吃降压药，把胃吃坏了，病情却越来越重。2011年因患脑梗瘫痪在床不能走路，说话不清、吃不下饭、体重下降30多斤。老伴给他服用熊胆粉，不到10天，就能吃饭了，体重也慢慢恢复了。继续服用一个月后，说话清楚了，也能下床走路了，血压从原来110/200降到80/140。晚上睡觉也踏实了，长期的便秘也好了，老两口高线的说，这个熊胆粉真是神了，以前总听说灵芝、三七是仙草仙药，但没吃过，真是用了以后才知道！"
  }]
}